export const data = [
  {
    date: "2025年5月24日（土）",
    title: "第3回コンサート",
    event: "第3回コンサートを目指して活動中",
  },
  {
    date: "2023年〜2024年",
    title: "湘南合唱祭、座間市音楽祭、コミセン祭りなど",
    event: "地域での演奏活動に参加しています",
  },
  {
    date: "2023年10月1日",
    title: "第2回コンサート",
    event:
      "ハーモニーホール座間にて。演奏曲：組曲 三つの不思議な仕事、愛する歌（ひばり・ロマンチストの豚・海と涙と私と・ユレル・さびしいカシの木・きんいろの太陽がもえる朝に）、青春歌謡2008（或る日突然・恋の季節・VACATION・ブルーライト ヨコハマ・夜明けのスキャット・また逢う日まで）",
  },
  {
    date: "2023年6月4日",
    title: "湘南合唱祭",
    event: "伊勢原文化会館にて。演奏曲：ひばり、ロマンチストの豚（組曲 愛する歌 より）",
  },
  {
    date: "2022年12月",
    title: "今年もクリスマス会",
    event: "立野台コミュニティセンターにて、盛大に座間市立野台コミセン祭りを祝う。会食も復活",
  },
  {
    date: "2022年11月",
    title: "座間市立野台コミセン祭り",
    event: "演奏曲：365日の紙飛行機、ある日突然、恋の季節、VACATION 他</small>",
  },
  {
    date: "2022年10月",
    title: "座間市民音楽祭",
    event: "演奏曲：365日の紙飛行機、しあわせよカタツムリに乗って",
  },
  {
    date: "2022年6月",
    title: "湘南合唱祭",
    event: "海老名文化会館にて。演奏曲：空みがき、夢売り（組曲 三つの不思議な仕事 より）",
  },
  {
    date: "2021年12月",
    title: "幻のクリスマス会。",
    event: "星野先生独唱。人々、泣く",
  },
  {
    date: "2021年9月",
    title: "第1回コンサート",
    event: "演奏曲：よかったなぁ、いつの日か、サウンドオブミュージックメドレー 他",
  },
  {
    date: "2020年-2021年",
    title: "感染症対策を実施しながら",
    event: "活動を継続",
  },
  {
    date: "2020年12月",
    title: "コロナウィルス感染症",
    event: "世界に広がる",
  },
  {
    date: "2020年7月1日",
    title: "ポレポーレ誕生",
    event: "女声合唱団虹のメンバーを中心に結成",
  },
];
